Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/invitasjon-til-innspill-hoering-om-nordsamiske-rettskrivningsregler.html.tmx
Source language: nob
Languages: sme

source: Invitasjon til innspill – høring om nordsamiske rettskrivningsregler / Fakta om samiske språk / Språk / Forsiden - Sametinget
sme: Bovdehus buktit gulaskuddancealkámuša – Davvisámi čállinrávagirji / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget

source: Invitasjon til innspill – høring om nordsamiske rettskrivningsregler
sme: Bovdehus buktit gulaskuddancealkámuša – Davvisámi čállinrávagirji

source: Čállinrávagirjjáš (nordsamisk rettskrivingsregler), som Sametingets arbeidsgruppe har oppdatert, publiseres nå til høring.
sme: Ođasmahttojuvvon davvisámegiela čállinrávagirjjáš, man Sámedikki bargojoavku lea doaimmahan, biddjo dál almmolaš gulaskuddamii.

source: Høringsfristen er 30.september 2015.
sme: Gulaskuddanáigemearri lea čakčamánu 30. beaivvi dán jagi.

source: Språkavdelingen på Sametinget har i 2003 publisert Čállinrávagirji (rettskrivningsregler), denne er nå oppdatert, både innholdsmessig og layout.
sme: Sámedikki giellaossodat lea 2003:s almmuhan Čállinrávagirjji, mii dál lea ođastuvvon. Girjjáš lea dál ođasmahttojuvvon, sihke sisdoalu ja hámi dáfus.

source: Nyeste ordbøker, lærebøker og nabolandenes skriveregler har vært grunnlaget for den oppdaterte versjonen.
sme: Das leat váldon vuhtii ođđaseamos sátnegirjjit, giellaoahppagirjjit, ja ránnjágielaid čállinrávvagat.

source: Oppdateringen av Čállinrávagirji har etter Sametingets mening vært nødvendig.
sme: Čállinrávagirjji ođasmahttin lea leamaš dehálaš Sámedikki mielas.

source: Målet er å forenkle bruken av felles skriveregler i normerte tekster, som for eksempel læremidler.
sme: Ulbmilin lea dahkat álkibun geavahit oktasaš čállinrávvagiid normerejuvvon teavsttain, nugo ovdamearkka dihte oahpponeavvuin.

source: Før det ber vi språkinteresserte komme med innspill innen 30.september 2015.
sme: Girjjáš galgá 2015 čavčča prentejuvvot gihpan, ja maid almmuhuvvot neahtas.

source: Vi ber om tilbakemeldinger om heftet.
sme: Danin bivdit mii giellaberošteddjiid buktit cealkámušaid ovdal čakčamánu 30.b.2015.

source: Send gjerne kommentarer/ tanker etter hvert som dere kommer på noe.
sme: Sáddejehket áinnas mearkkašumiid/ kommentáraid dađistaga go fuobmábehtet.

source: Høringsuttalelse sendes til gulaskuddan.callinrava@samediggi.no eller til postadresse:
sme: Gulaskuddancealkámušaid sáddet dán čujuhussii: gulaskuddan.callinrava@samediggi.no dahje poastačujuhussii:

source: Sametinget Ávjovárgeaidnu 50 9730 Karasjok
sme: Sámediggi Ávjovárgeaidnu 50 9730 Kárášjohka
